
	<section class="middle-frame comparision-page">
		<!-- =Counselor Directory Page Content= -->				
		<div class="container page-content-container">
			<h2 class="content-title">Bes&ouml;k hos psykoterapeut eller n&auml;tterapi</h2>
			
			<!-- =Comparision Frame Section= -->
			<section class="comparision-frame">
				<!-- =List 01= -->
				<ul class="comparision-list">
					<li class="list-box">
						<div class="box">
							<p>
								Du beh&ouml;ver boka tider. Du kommer att sitta i ett v&auml;ntrum innan du m&ouml;ter din psykoterapeut. 
							</p>
						</div><!-- =Box End//= -->
					</li>
					<li class="list-num">
						<span class="num">1</span>
					</li>
					<li class="list-box">
						<div class="box">
							<p>
								Eftersom du kommunicerar via textmeddelande, kan du skriva n&auml;r som helst, dag eller natt.T&auml;nk dig att du vaknar upp mitt i natten med panik. Om du har en traditionell terapi beh&ouml;ver du v&auml;nta tills ditt n&auml;sta inbokade m&ouml;te. Med psykoterapi online kan du &ouml;ppna din dator, logga in p&aring; MinTerapi.se och l&auml;sa din psykoterapeuts kommentarer, r&aring;d och fr&aring;gor. Din psykoterapeut &auml;r inte fysiskt n&auml;rvarande, men du arbetar &auml;nd&aring; med att l&ouml;sa dina problem.
							</p>
						</div><!-- =Box End//= -->
					</li>
				</ul><!-- =List 01 End//= -->
				
				<!-- =List 02= -->
				<ul class="comparision-list">
					<li class="list-box">
						<div class="box">
							<p>
								I en psykoterapi m&ouml;ter du dig sj&auml;lv p&aring; ett s&auml;tt som du kanske inte &auml;r van vid. Dina k&auml;nslor kan &ouml;verraska dig och ibland bli &ouml;verv&auml;ldigande. Med sin k&auml;nslom&auml;ssiga n&auml;rvaro i rummet, kan psykoterapeuten hj&auml;lpa dig igenom det h&auml;r.
							</p>
						</div><!-- =Box End//= -->
					</li>
					<li class="list-num">
						<span class="num">2</span>
					</li>
					<li class="list-box">
						<div class="box">
							<p>
								Du kan &auml;ven uppleva starka och ov&auml;ntade k&auml;nslor n&auml;r du skriver eller l&auml;ser dina textmeddelande p&aring; MinTerapi.se. Din psykoterapeut &auml;r inte fysiskt n&auml;rvarande f&ouml;r att hj&auml;lpa dig igenom det h&auml;r. D&auml;rf&ouml;r beh&ouml;ver du f&ouml;rbereda dig i f&ouml;rv&auml;g, ifall du skulle f&aring; en s&aring;dan upplevelse. I det f&ouml;rsta meddelandet fr&aring;n din psykoterapeut kommer du f&aring; en handlingsplan som kan hj&auml;lpa dig med detta.
							</p>
						</div><!-- =Box End//= -->
					</li>
				</ul><!-- =List 02 End//= -->
				
				<!-- =List 03= -->
				<ul class="comparision-list">
					<li class="list-box">
						<div class="box">
							<p>
								I en psykoterapi tar det tid att l&aring;ta viktiga upplevelser sjuka p&aring; djupet och beh&aring;lla ordet kring det inom sig. Normalt h&ouml;r och minns vi bara det som vi tycker verkar viktigt f&ouml;r tillf&auml;llet.
							</p>
						</div><!-- =Box End//= -->
					</li>
					<li class="list-num">
						<span class="num">3</span>
					</li>
					<li class="list-box">
						<div class="box">
							<p>
								Varje ord din psykoterapeut s&auml;ger finns i text. Du kan tycka att en del av en konversation &auml;r viktigast ena dagen och uppt&auml;cka n&aring;got helt annat en annan dag. Dessutom kan du g&aring; tillbaka i texten och p&aring;minna dig sj&auml;lv om vad din terapeut sagt och hur ni arbetade med sv&aring;righeterna tidigare, ifall du k&auml;nner igen problematiken.
							</p>
						</div><!-- =Box End//= -->
					</li>
				</ul><!-- =List 03 End//= -->
				
				<!-- =List 04= -->
				<ul class="comparision-list">
					<li class="list-box">
						<div class="box">
							<p>
								Psykoterapeuter &auml;r utbildade f&ouml;r att m&ouml;ta dig &auml;ven i din icke-verbala kommunikation (t ex. ansiktsuttryck, tonfall). Detta kan bli till en hj&auml;lp att f&aring; en djupare kontakt och f&ouml;rst&aring;else f&ouml;r dig och dina sv&aring;righeter.
							</p>
						</div><!-- =Box End//= -->
					</li>
					<li class="list-num">
						<span class="num">4</span>
					</li>
					<li class="list-box">
						<div class="box">
							<p>
								Vi kommer att uppmuntra dig att l&auml;ra dig olika s&auml;tt som kan vidga dina m&ouml;jligheter att f&auml;nga flera dimensioner i din kommunikation och d&auml;rmed ge uttryck f&ouml;r hela dig. (Vi kommer att visa dig hur, n&auml;r du kommer ig&aring;ng). M&aring;nga personer upplever en frihet att ta itu med djupare fr&aring;gor utan att m&ouml;tas.
							</p>
						</div><!-- =Box End//= -->
					</li>
				</ul><!-- =List 04 End//= -->
				
				<!-- =List 05= -->
				<ul class="comparision-list">
					<li class="list-box">
						<div class="box">
							<p>
								Din integritet kan inte skyddas utanf&ouml;r psykoterapirummet, n&aring;gon kan k&auml;nna igen dig i v&auml;ntrummet.
							</p>
						</div><!-- =Box End//= -->
					</li>
					<li class="list-num">
						<span class="num">5</span>
					</li>
					<li class="list-box">
						<div class="box">
							<p>
								MinTerapi.se anv&auml;nder s&auml;ker teknik och du loggar in med Mobilt Bank ID. Det finns ingen risk att bli igenk&auml;nd &ldquo;p&aring; plats&rdquo;.
							</p>
						</div><!-- =Box End//= -->
					</li>
				</ul><!-- =List 05 End//= -->
				
			</section><!-- =Comparision Frame Section End//= -->
			
			<!-- =Btn Row= -->
			<div class="btn-row">
				<button class="btn btn-blue" ng-click="forBetaVersion()"> Kom ig&aring;ng</button>
			</div><!-- =Btn Row end//= -->
						
		</div><!-- =Counselor Directory PageContent End//= -->
	</section><!-- =Middle Content End//= -->
	