
<section class="middle-frame">
	<!-- =Get started Page Content Frame Start= -->				
	<div class="container page-content-container">
		<!-- =content-section= -->
		<section class="content-section get-started-new">
			<h2 class="content-title">Varf&ouml;r g&aring; i psykoterapi?</h2>
			<p>
				Fr&aring;gor som du kan st&auml;lla dig sj&auml;lv som kan hj&auml;lpa dig att best&auml;mma om psykoterapi &auml;r n&aring;got f&ouml;r dig:
			</p>
			<ul class="get-started-listing">
				<li>
					Vill du f&aring; infallsvinklar p&aring; dig sj&auml;lv och ditt liv fr&aring;n n&aring;gon professionell utomst&aring;ende? V&auml;nner och familj kan vara till hj&auml;lp, men de har en relation till dig och ni delar en historia. En psykoterapeut kommer utifr&aring;n och ser saker med andra &ouml;gon.
				</li>
				<li>
					Har du upplevt stora f&ouml;r&auml;ndringar i ditt liv? Tycker du det &auml;r sv&aring;rt att hantera dessa?
				</li>
				<li>
					K&auml;nner du att det &auml;r dags att ta itu med det du b&auml;r med dig fr&aring;n ditt f&ouml;rflutna?
				</li>
				<li>
					Letar du efter kunskap och strategier eller insikt och bearbetning, s&aring; att du kan ta itu med dina personliga sv&aring;righeter p&aring; nya s&auml;tt?
				</li>
				<li>
					Har du funderingar, fr&aring;gor eller &auml;r orolig &ouml;ver n&aring;got som du upplever &auml;r f&ouml;r intimt att prata med v&auml;nner och familj om?
				</li>
				<li>
					Har du f&ouml;rs&ouml;kt att ta itu med dina sv&aring;righeter p&aring; egen hand, men inte lyckats?
				</li>
				<li>
					Vill du &quot;vara allt du kan vara&quot; och f&aring; professionell hj&auml;lp med din personliga utveckling och sj&auml;lvk&auml;nnedom?
				</li>
			</ul><!-- =Get started Listing End//= -->
			
			<p>
				Om du svarat ja p&aring; n&aring;gon av ovanst&aring;ende fr&aring;gor, kan psykoterapi vara n&aring;got som &auml;r till hj&auml;lp f&ouml;r dig.
			</p>
			
			<!-- =Button Frame Start= -->
			<div class="btn-frame">
				<button class="btn btn-blue" ng-click="forBetaVersion()">
					Kom ig&aring;ng
				</button>
				<button class="btn btn-blue-border" ng-click="getStarted_comparison()">
					L&auml;s mer om n&auml;tterapi
				</button>
			</div><!-- =Button Frame End//= -->
		</section><!-- =content-section End//= -->
	</div><!-- =Get started Page Content Frame End//= -->
</section><!-- =Middle Content End//= -->