<!-- =Middle Content Frame= -->
<section class="middle-frame">
	<!-- =Page Content Frame Start= -->				
	<div class="container page-content-container">
		
		<!-- =Review Page detail Content frame= -->
		<div class="security-detail-content">
			<h2 class="title">Vi tar din s&auml;kerhet och integritet p&aring; allvar
			</h2>

			<p class="para">
				Tj&auml;nsten som MinTerapi.se erbjuder lyder under h&auml;lso- och sjukv&aring;rdslagen, personuppgiftslagen (PUL), patientdatalagen samt patients&auml;kerhetslagen. 
			</p>
			<p class="para">
				Detta inneb&auml;r att du som patient alltid &auml;r trygg hos oss. Det g&auml;ller b&aring;de den v&aring;rd som du f&aring;r av oss och hur MinTerapi.se hanterar information om dig. MinTerapi.se &auml;r en tj&auml;nst som &auml;r utvecklad av erfarna psykoterapeuter tillsammans med v&auml;rdsledande kompetens inom digital teknik och s&auml;kerhet. Med j&auml;mna mellanrum l&aring;ter vi oberoende s&auml;kerhetsexperter testa v&aring;r s&auml;kerhet. All information om dig som patient sparas i psykoterapeutens journalsystem likt vanlig terapi. 
			</p>
			
			<section class="security-detail-listing">
				<!-- =Security List Article 01= -->
				<article class="security-list">
					<div class="icon-col">
						<img src="images/icon_secure_identity.png" alt="secure Identity Icon" title="S&auml;ker identifiering" class="icon" />
					</div><!-- =Icon Col End//= -->
					
					<dl>
						<dt class="list-title">
							<label class="text">S&auml;ker identifiering </label>
						</dt>
						<dd>
							<p class="para">
								BankID och Mobilt BankID &auml;r en e-legitimation som MinTerapi.se anv&auml;nder f&ouml;r att styrka din identitet som anv&auml;ndare. MinTerapi.se st&ouml;der b&aring;de BankID och Mobilt BankID. Har du inte inget BankID eller Mobilt BankID? Kontakta din bank f&ouml;r mer information om tj&auml;nsten.
							</p>
						</dd>
					</dl>
				</article><!-- =Security List Article 01 End//= -->
				
				<!-- =Security List Article 02= -->
				<article class="security-list">
					<div class="icon-col">
						<img src="images/icon_secure_connection.png" alt="secure Connection Icon" title="S&auml;ker anslutning och &ouml;verf&ouml;ring" class="icon" />
					</div><!-- =Icon Col End//= -->
					
					<dl>
						<dt class="list-title">
							<label class="text">S&auml;ker anslutning och &ouml;verf&ouml;ring</label>
						</dt>
						<dd>
							<p class="para">
								MinTerapi.ses webbserver och webbl&auml;sare anv&auml;nder ett Secure Sockets Layer (SSL) protokoll f&ouml;r att hj&auml;lpa dig som anv&auml;ndare att skydda din data&ouml;verf&ouml;ring och undvika att en mellanhand f&aring;r tillg&aring;ng till din kommunikation. En unik, krypterad kanal f&ouml;r privat kommunikation skapas p&aring; det annars offentliga Internetet.
							</p>
						</dd>
					</dl>
				</article><!-- =Security List Article 02 End//= -->
				
				<!-- =Security List Article 03= -->
				<article class="security-list">
					<div class="icon-col">
						<img src="images/icon_secure_data.png" alt="secure data Icon" title="Hantering av personuppgifter" class="icon" />
					</div><!-- =Icon Col End//= -->
					
					<dl>
						<dt class="list-title">
							<label class="text">Hantering av personuppgifter</label>
						</dt>
						<dd>
							<p class="para">
								De personuppgifter som MinTerapi.se h&auml;mtar in &auml;r n&ouml;dv&auml;ndiga f&ouml;r att psykoterapeuten ska kunna f&ouml;ra journal i enlighet med h&auml;lso- och sjukv&aring;rdslagen.
							</p>
						</dd>
					</dl>
				</article><!-- =Security List Article 03 End//= -->
				
				<!-- =Security List Article 04= -->
				<article class="security-list">
					<div class="icon-col">
						<img src="images/icon_secure_professional.png" alt="secure Professional Icon" title="Tystnadsplikt " class="icon" />
					</div><!-- =Icon Col End//= -->
					
					<dl>
						<dt class="list-title">
							<label class="text">Tystnadsplikt </label>
						</dt>
						<dd>
							<p class="para">
								Alla professionella psykoterapeuter har tystnadsplikt i enlighet med b&aring;de lagstiftning och etiska regelverk. Detta inneb&auml;r ett f&ouml;rbud att r&ouml;ja uppgift, vare sig det sker muntligen, skriftligen eller p&aring; annat s&auml;tt. Med andra ord, det som s&auml;gs i den f&ouml;rtroendefulla relationen mellan psykoterapeuten och patienten stannar d&auml;r. 
							</p>
						</dd>
					</dl>
				</article><!-- =Security List Article 04 End//= -->
				
				<!-- =Security List Article 05= -->
				<article class="security-list">
					<div class="icon-col">
						<img src="images/icon_secure_professional_help.png" alt="secure Professional Help Icon" title="Verifierad professionell hj&auml;lp" class="icon" />
					</div><!-- =Icon Col End//= -->
					
					<dl>
						<dt class="list-title">
							<label class="text">Verifierad professionell hj&auml;lp</label>
						</dt>
						<dd>
							<p class="para">
								F&ouml;r MinTerapi.se &auml;r det viktigt att du kan k&auml;nna dig bekv&auml;m med din psykoterapeut och inte ha n&aring;gra tveksamheter kring psykoterapeutens kompetens eller kvalifikation. D&auml;rf&ouml;r granskar och verifierar MinTerapi.se samtliga psykoterapeuter manuellt f&ouml;r att s&auml;kerst&auml;lla att samtliga psykoterapeuter som &auml;r anslutna till tj&auml;nsten har genomg&aring;tt en grundutbildning, en steg-tv&aring; utbildning inom psykoterapi, relevant utbildning inom n&auml;tterapi samt innehar relevant patient- och ansvarsf&ouml;rs&auml;kring.
							</p>
						</dd>
					</dl>
				</article><!-- =Security List Article 05 End//= -->
				
			</section><!-- =Security Detail Listing Section End//= -->				
			
		</div><!-- =Review Page detail Content frame End//= -->
	
	</div><!-- =Page Content Frame End//= -->
</section><!-- =Middle Content End//= -->