<!-- =Middle Content Frame= -->
<section class="middle-frame">
	<!-- =Library content Frame Start= -->				
	<div class="container page-content-container">
		<!-- =Library detail Content Frame= -->
		<div class="terms-detail-content">
			<h2 class="title">Anv&auml;ndarvillkor</h2>
			
			<section class="content-section">
				<h4 class="title">Om tj&auml;nsten</h4>
				<p class="para">
					MinTerapi.se &auml;r en del av Svensk Psykoterapi LLH AB. MinTerapi.se &auml;r en onlinebaserad e-h&auml;lsotj&auml;nst d&auml;r enskild person kan komma i kontakt med legitimerade psykoterapeuter i egenskap av patient.
				</p>
				<p class="para">
					Villkoren i detta avtal reglerar anv&auml;ndandet av tj&auml;nsten f&ouml;r den person som genom registrering som kontoinnehavare h&auml;r ben&auml;mns patient.	
				</p>
				<p class="para">
					E-h&auml;lsotj&auml;nsten MinTerapi.se utg&ouml;r en plattform f&ouml;r digital f&ouml;rmedling av kontakt mellan legitimerade psykoterapeuter och personer som s&ouml;ker psykoterapeutisk hj&auml;lp. D&auml;rmed &auml;r tj&auml;nsten inte att betrakta som v&aring;rdgivare. V&aring;rdgivare &auml;r den enskilde legitimerade psykoterapeuten som arbetar under eget yrkesansvar. V&aring;rdgivaren &auml;r heller inte anst&auml;lld av MinTerapi.se utan arbetar inom egen verksamhetsform.
				</p>
				
				<p class="para">
					<b class="bold-text">Tj&auml;nsten ska inte anv&auml;ndas vid akuta kriser.</b> I dessa situationer rekommenderas att ringa 112, eller kontakt med n&auml;rmaste psykiatriska akutmottagning.
				</p>
			</section><!-- =Section 01 End//= -->
			
			<!-- =Section 02 Start= -->
			<section class="content-section">
				<h4 class="title">Registrering</h4>
				<ul class="listing">
					<li>
						Bank-ID alternativt mobilt Bank-ID erfordras f&ouml;r registrering av konto och vid inlogg till tj&auml;nsten.
					</li>
					<li>
						Genom att registrera konto hos MinTerapi.se godk&auml;nner patienten att all aktivitet inom tj&auml;nsten journalf&ouml;rs i enlighet med Patientdatalagen (2008:355).
					</li>
					<li>
						 Genom sin legitimation &auml;r v&aring;rdgivaren underst&auml;lld H&auml;lso- och sjukv&aring;rdslagen (HSL) och omfattas av sekretesskrav och tystnadsplikt.
					</li>
					<li>
						Ingen f&ouml;rskrivning av l&auml;kemedel g&ouml;rs genom MinTerapi.se.
					</li>
					<li>
						Minimi&aring;lder f&ouml;r registrering &auml;r 18 &aring;r.
					</li>
				</ul>
			</section><!-- =Section 02 End//= -->
			
			<!-- =Section 03 Start= -->
			<section class="content-section">
				<h4 class="title">Ansvar</h4>
				<p class="para">
					MinTerapi.se ansvarar f&ouml;r att samtliga psykoterapeuter som &auml;r anslutna till tj&auml;nsten innehar erforderliga och giltiga f&ouml;rs&auml;kringar, examensbevis fr&aring;n aktuell h&ouml;gskola, samt av Socialstyrelsen utf&auml;rdad legitimation.
				</p>
				<p class="para">
					Personuppgifter hanteras i enlighet med patientuppgiftslagen (PUL), patientdatalagen (PDL) och patients&auml;kerhetslagen (PSL).
				</p>
				<p class="para">
					Eftersom det medicinska ansvaret i varje enskilt &auml;rende vilar p&aring; behandlande psykoterapeut kan skadest&aring;ndsanspr&aring;k p&aring; grund av felbehandling aldrig st&auml;llas p&aring; MinTerapi.se. 
				</p>
				<p class="para">
					MinTerapi.se och patient äger ömsesidig rätt att när som helst säga upp avtalet. Uppsägning ska göras skriftligen.
				</p>
			</section><!-- =Section 03 End//= -->
			
			<!-- =Section 04 Start= -->
			<section class="content-section">
				<h4 class="title">Patientens samtycke</h4>
				<p class="para">
					Genom min registrering av konto och inlogg hos MinTerapi.se ger jag mitt samtycke till att mina personuppgifter f&aring;r lagras och bearbetas inom ramen f&ouml;r verksamheten. Jag samtycker &auml;ven till att mina journalf&ouml;rda uppgifter i enlighet med g&auml;llande lagar och f&ouml;rordningar f&aring;r inh&auml;mtas av tredje part om de utg&ouml;r ett n&ouml;dv&auml;ndigt led i min vidare behandling. Jag samtycker ocks&aring; till att MinTerapi.se anlitar underleverant&ouml;r f&ouml;r datakommunikation och datalagring utanf&ouml;r EU under f&ouml;ruts&auml;ttning att detta sker i enlighet med EU:s direktiv avseende dataskydd.
				</p>
			</section><!-- =Section 04 End//= -->
			
			<!-- =Section 05 Start= -->
			<section class="content-section">
				<h4 class="title">Kontaktansvarig f&ouml;r personuppgifter</h4>
				
				<address>
					Svensk Psykoterapi LLH AB (org nr 559063-0116) <br />
					Baltzarsgatan 25 <br />
					211 36 Malm&ouml; <br />
					E-post: info@minterapi.se <br />

				</address>
				
			</section><!-- =Section 05 End//= -->
			
		</div><!-- =Library detail Content Frame End/= -->					
	</div><!-- =library Content Frame End//= -->
</section><!-- =Middle Content End//= -->